<?php

$_lang['yandexmaps_admin_coords'] = 'Координаты центра карты в админке по-умолчанию';
$_lang['yandexmaps_admin_coords_desc'] = 'Укажите координаты центра карты в TV поле админки по-умолчанию.<br />Если указано, то перебьёт аналогичную настройку.<br /><br />Указывается в формате: "широта,долгота". Например: "59.938418139505394,30.310238871065962"';

$_lang['yandexmaps_admin_zoom'] = 'Zoom для карты в админке';
$_lang['yandexmaps_admin_zoom_desc'] = 'Укажите приближение для карты в TV поле админки.<br />Если указано, то перебьёт аналогичную настройку.<br /><br />Указывается в цифрах. Возможное значение от 0 до 23. Например: "14"';